{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0:07.45"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DAC1E9144804E2E37BEDF1B592F46341"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41894621456A9708D89754A8FB5BA247"
		},
		{
			"Source":
			{
				"Text": "50"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1001C1AF47867A5E036642B9FF62DFD6"
		},
		{
			"Source":
			{
				"Text": "Copyright © 2021 by Mama Makes Games, LLC"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD65FAB2401B9050C5AF9F89DD4009C9"
		},
		{
			"Source":
			{
				"Text": "EXTRA SPRINT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEFD6B3247A9B1A6697916AF7DBA42EC"
		},
		{
			"Source":
			{
				"Text": "Enable Raytracing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6C247544FA5D305DB6803BC355CDC69"
		},
		{
			"Source":
			{
				"Text": "Enable Subtitles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "668A7E8D4399A6E37F4C87A3D4B4D6E8"
		},
		{
			"Source":
			{
				"Text": "Fox Tag (2 Players)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "90C3EC334D77C1B5482E389B4BDF9F4E"
		},
		{
			"Source":
			{
				"Text": "Game Time"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "78F62EC1447196AB5FF8C797267A0DDC"
		},
		{
			"Source":
			{
				"Text": "Good Job!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE3D2E0D468BF7CF1728A19573606F76"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9F6F903D45B99957811C34AD8EC5B730"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E716ED8648BA859DF96D17A927D85FF4"
		},
		{
			"Source":
			{
				"Text": "Level Time"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0DA3368149A960CFDDBFFEA006B1720E"
		},
		{
			"Source":
			{
				"Text": "Mama Makes Games"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6F1608C74D263F47B611CDB08AC4130B"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "675714C04B149864647F4799F748178E"
		},
		{
			"Source":
			{
				"Text": "Narration Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8487BDA4E3B3D45B6E3FE93193D2832"
		},
		{
			"Source":
			{
				"Text": "Paused"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C88BD4C45D5191C81883FBCC25225C3"
		},
		{
			"Source":
			{
				"Text": "Points"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C03037649B67AB22E561ABDF2AC9E24"
		},
		{
			"Source":
			{
				"Text": "Quality/Performance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E4D9B96447F0056178DBEB897A1906E"
		},
		{
			"Source":
			{
				"Text": "Quit to Desktop"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FDD7633C43FD1F391B3875833AE53174"
		},
		{
			"Source":
			{
				"Text": "Quit to Main Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "602739114BA6E5B57A92FAA5FF66F99F"
		},
		{
			"Source":
			{
				"Text": "Resume Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4EC4B84243C7D074BBDFE6999E9FC33E"
		},
		{
			"Source":
			{
				"Text": "Return to Main Menu"
			},
			"Translation":
			{
				"Text": "返回主菜单"
			},
			"Key": "01FEF17D40730DA5F68EEEB18C88EBCE"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4EEE8F284A4612221B5D82AE60E84A4B"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FFB4751C42E0D896966C71B6ED1C45FD"
		},
		{
			"Source":
			{
				"Text": "Sound Effects Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F29F5DCF4EC4C51767CBD0B132408CEC"
		},
		{
			"Source":
			{
				"Text": "Speed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6ED7DEED437718DA4DDC34A63AAA089B"
		},
		{
			"Source":
			{
				"Text": "Sprint"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "551698F04504EF418A8137B52F636442"
		},
		{
			"Source":
			{
				"Text": "Start Game (1 Player)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "412A681B443BBECC6FE8F497785813E1"
		},
		{
			"Source":
			{
				"Text": "Start Game (2 Players)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A3A6689D4F730BDC45686EAEA50353DD"
		},
		{
			"Source":
			{
				"Text": "Subtitles here"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "03E9AE5644E0556DF966FFA452BE1500"
		}
	]
}